{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "«": 81,
      "¬": 82,
      "®": 83,
      "°": 84,
      "±": 85,
      "²": 86,
      "³": 87,
      "´": 88,
      "µ": 89,
      "¶": 90,
      "·": 91,
      "¸": 92,
      "¹": 93,
      "º": 94,
      "»": 95,
      "¼": 96,
      "½": 97,
      "¾": 98,
      "×": 99,
      "ß": 100,
      "æ": 101,
      "ð": 102,
      "÷": 103,
      "ø": 104,
      "þ": 105,
      "đ": 106,
      "ħ": 107,
      "ı": 108,
      "ł": 109,
      "œ": 110,
      "ƒ": 111,
      "ʺ": 112,
      "ʼ": 113,
      "ʾ": 114,
      "ˑ": 115,
      "˙": 116,
      "˚": 117,
      "˝": 118,
      "ͺ": 119,
      "΄": 120,
      "α": 121,
      "β": 122,
      "γ": 123,
      "δ": 124,
      "ε": 125,
      "ζ": 126,
      "η": 127,
      "θ": 128,
      "ι": 129,
      "κ": 130,
      "λ": 131,
      "μ": 132,
      "ν": 133,
      "ξ": 134,
      "ο": 135,
      "π": 136,
      "ρ": 137,
      "ς": 138,
      "σ": 139,
      "τ": 140,
      "υ": 141,
      "φ": 142,
      "χ": 143,
      "ψ": 144,
      "ω": 145,
      "ϟ": 146,
      "ϡ": 147,
      "а": 148,
      "б": 149,
      "в": 150,
      "г": 151,
      "д": 152,
      "е": 153,
      "ж": 154,
      "з": 155,
      "и": 156,
      "к": 157,
      "л": 158,
      "м": 159,
      "н": 160,
      "о": 161,
      "п": 162,
      "р": 163,
      "с": 164,
      "т": 165,
      "у": 166,
      "ф": 167,
      "х": 168,
      "ц": 169,
      "ч": 170,
      "ш": 171,
      "щ": 172,
      "ъ": 173,
      "ы": 174,
      "ь": 175,
      "э": 176,
      "ю": 177,
      "я": 178,
      "є": 179,
      "і": 180,
      "љ": 181,
      "њ": 182,
      "؉": 183,
      "᾽": 184,
      "᾿": 185,
      "‐": 186,
      "‒": 187,
      "–": 188,
      "—": 189,
      "―": 190,
      "‘": 191,
      "’": 192,
      "‚": 193,
      "“": 194,
      "”": 195,
      "„": 196,
      "†": 197,
      "•": 198,
      "…": 199,
      "‰": 200,
      "′": 201,
      "″": 202,
      "‹": 203,
      "›": 204,
      "⁄": 205,
      "⁐": 206,
      "ₒ": 207,
      "₤": 208,
      "₪": 209,
      "₫": 210,
      "€": 211,
      "₯": 212,
      "₰": 213,
      "₻": 214,
      "℆": 215,
      "№": 216,
      "℠": 217,
      "™": 218,
      "→": 219,
      "∂": 220,
      "−": 221,
      "∕": 222,
      "∙": 223,
      "√": 224,
      "∼": 225,
      "≈": 226,
      "≤": 227,
      "≥": 228,
      "─": 229,
      "│": 230,
      "■": 231,
      "►": 232,
      "●": 233,
      "◦": 234,
      "☒": 235,
      "♀": 236,
      "❛": 237,
      "❜": 238,
      "〈": 239,
      "脘": 240,
      "舃": 241,
      "ꞏ": 242,
      "##o": 243,
      "##l": 244,
      "##i": 245,
      "##d": 246,
      "##a": 247,
      "##r": 248,
      "##t": 249,
      "##y": 250,
      "##n": 251,
      "##w": 252,
      "##9": 253,
      "##5": 254,
      "##8": 255,
      "##2": 256,
      "##1": 257,
      "##4": 258,
      "##7": 259,
      "##α": 260,
      "##λ": 261,
      "##ι": 262,
      "##ν": 263,
      "##ο": 264,
      "##υ": 265,
      "##σ": 266,
      "##τ": 267,
      "##ρ": 268,
      "##ω": 269,
      "##0": 270,
      "##6": 271,
      "##3": 272,
      "##κ": 273,
      "##ς": 274,
      "##π": 275,
      "##ε": 276,
      "##ζ": 277,
      "##γ": 278,
      "##η": 279,
      "##µ": 280,
      "##φ": 281,
      "##μ": 282,
      "##δ": 283,
      "##v": 284,
      "##χ": 285,
      "##θ": 286,
      "##β": 287,
      "##e": 288,
      "##ξ": 289,
      "##m": 290,
      "##u": 291,
      "##g": 292,
      "##s": 293,
      "##p": 294,
      "##c": 295,
      "##΄": 296,
      "##h": 297,
      "##z": 298,
      "##k": 299,
      "##f": 300,
      "##ψ": 301,
      "##j": 302,
      "##b": 303,
      "##x": 304,
      "##q": 305,
      "##÷": 306,
      "##ß": 307,
      "##°": 308,
      "##∙": 309,
      "##€": 310,
      "##²": 311,
      "##ħ": 312,
      "##с": 313,
      "##о": 314,
      "##ц": 315,
      "##и": 316,
      "##а": 317,
      "##я": 318,
      "##∕": 319,
      "##е": 320,
      "##н": 321,
      "##д": 322,
      "##ϟ": 323,
      "##ˑ": 324,
      "##©": 325,
      "##¬": 326,
      "##ж": 327,
      "##в": 328,
      "##ꞏ": 329,
      "##®": 330,
      "##±": 331,
      "##м": 332,
      "##т": 333,
      "##р": 334,
      "##ы": 335,
      "##ł": 336,
      "##ш": 337,
      "##к": 338,
      "##¨": 339,
      "##˙": 340,
      "##з": 341,
      "##х": 342,
      "##б": 343,
      "##ъ": 344,
      "##´": 345,
      "##г": 346,
      "##ь": 347,
      "##ч": 348,
      "##þ": 349,
      "##¦": 350,
      "##і": 351,
      "##л": 352,
      "##у": 353,
      "##ð": 354,
      "##п": 355,
      "##─": 356,
      "##ø": 357,
      "##¥": 358,
      "##™": 359,
      "##º": 360,
      "##˝": 361,
      "##æ": 362,
      "##э": 363,
      "##³": 364,
      "##њ": 365,
      "##щ": 366,
      "##ю": 367,
      "##ı": 368,
      "##£": 369,
      "##×": 370,
      "##½": 371,
      "##ϡ": 372,
      "##−": 373,
      "##ф": 374,
      "##˚": 375,
      "##≥": 376,
      "##¹": 377,
      "##᾽": 378,
      "##œ": 379,
      "##᾿": 380,
      "##■": 381,
      "##ƒ": 382,
      "##≤": 383,
      "##¾": 384,
      "##є": 385,
      "##љ": 386,
      "##¸": 387,
      "##¼": 388,
      "##∼": 389,
      "##₻": 390,
      "##⁄": 391,
      "##│": 392,
      "##→": 393,
      "##đ": 394,
      "##◦": 395,
      "##❜": 396,
      "##ʺ": 397,
      "##ͺ": 398,
      "##₯": 399,
      "##ου": 400,
      "##ια": 401,
      "##ων": 402,
      "##ικ": 403,
      "##αι": 404,
      "##ης": 405,
      "##ει": 406,
      "##πο": 407,
      "##τα": 408,
      "##ρο": 409,
      "##ρι": 410,
      "##ρα": 411,
      "του": 412,
      "##τη": 413,
      "και": 414,
      "##το": 415,
      "##ση": 416,
      "##εν": 417,
      "με": 418,
      "##μα": 419,
      "##τε": 420,
      "τη": 421,
      "απο": 422,
      "##ον": 423,
      "κα": 424,
      "##τικ": 425,
      "της": 426,
      "##να": 427,
      "συ": 428,
      "##μο": 429,
      "προ": 430,
      "##ισ": 431,
      "το": 432,
      "##ργ": 433,
      "την": 434,
      "##ες": 435,
      "##ιας": 436,
      "##ιο": 437,
      "πα": 438,
      "##ιν": 439,
      "##ρε": 440,
      "##λη": 441,
      "##ται": 442,
      "##λο": 443,
      "επ": 444,
      "υπ": 445,
      "##αν": 446,
      "##με": 447,
      "##τι": 448,
      "##σης": 449,
      "να": 450,
      "των": 451,
      "δια": 452,
      "για": 453,
      "##λα": 454,
      "##λε": 455,
      "##μεν": 456,
      "20": 457,
      "που": 458,
      "##εις": 459,
      "##ρω": 460,
      "αρ": 461,
      "αυ": 462,
      "##ασ": 463,
      "πε": 464,
      "##ουν": 465,
      "##ως": 466,
      "δη": 467,
      "##ος": 468,
      "εκ": 469,
      "##ρη": 470,
      "τι": 471,
      "τα": 472,
      "αν": 473,
      "##ους": 474,
      "ανα": 475,
      "στο": 476,
      "##ομ": 477,
      "επι": 478,
      "##θε": 479,
      "##ολ": 480,
      "##αλ": 481,
      "##των": 482,
      "##ικη": 483,
      "περι": 484,
      "##ευ": 485,
      "στη": 486,
      "##θη": 487,
      "##ουργ": 488,
      "σε": 489,
      "##ρου": 490,
      "##σε": 491,
      "συμ": 492,
      "##ας": 493,
      "κατα": 494,
      "τις": 495,
      "εν": 496,
      "συν": 497,
      "##σι": 498,
      "##ικο": 499,
      "##τος": 500,
      "θε": 501,
      "##φο": 502,
      "##λογ": 503,
      "##χει": 504,
      "##χε": 505,
      "##φα": 506,
      "αρθ": 507,
      "παρα": 508,
      "κυ": 509,
      "##γρα": 510,
      "##εκ": 511,
      "##ικης": 512,
      "##μη": 513,
      "υπο": 514,
      "δημο": 515,
      "200": 516,
      "##ποι": 517,
      "19": 518,
      "θα": 519,
      "προσ": 520,
      "##ιναι": 521,
      "ειναι": 522,
      "##ρισ": 523,
      "##ταξ": 524,
      "στην": 525,
      "##μου": 526,
      "##δο": 527,
      "##ικου": 528,
      "##ριθ": 529,
      "##εται": 530,
      "##γκ": 531,
      "ει": 532,
      "δεν": 533,
      "αριθ": 534,
      "οι": 535,
      "##ικων": 536,
      "κο": 537,
      "##αρ": 538,
      "αλ": 539,
      "##σεις": 540,
      "εξ": 541,
      "##ερ": 542,
      "##θηκ": 543,
      "201": 544,
      "##νη": 545,
      "##ιου": 546,
      "τον": 547,
      "οτι": 548,
      "υπουργ": 549,
      "##ουμε": 550,
      "πολ": 551,
      "##τω": 552,
      "ευ": 553,
      "τους": 554,
      "##πα": 555,
      "τε": 556,
      "οπο": 557,
      "##εδ": 558,
      "διο": 559,
      "αυτο": 560,
      "διαταξ": 561,
      "##τρο": 562,
      "##ρων": 563,
      "αποφα": 564,
      "εργ": 565,
      "##στα": 566,
      "##ρια": 567,
      "##τητα": 568,
      "##θει": 569,
      "##τες": 570,
      "##σο": 571,
      "δι": 572,
      "απ": 573,
      "##υν": 574,
      "##σια": 575,
      "κοιν": 576,
      "##τικα": 577,
      "##φων": 578,
      "ελ": 579,
      "##δα": 580,
      "##φε": 581,
      "##τικης": 582,
      "##ποιη": 583,
      "##οι": 584,
      "##δη": 585,
      "##μμα": 586,
      "##ρον": 587,
      "νο": 588,
      "πο": 589,
      "##τυ": 590,
      "διαταξεις": 591,
      "σχε": 592,
      "##τικη": 593,
      "μη": 594,
      "##διο": 595,
      "##της": 596,
      "μετα": 597,
      "##σα": 598,
      "##ονται": 599,
      "##ηρε": 600,
      "οικ": 601,
      "αποφαση": 602,
      "##τικο": 603,
      "##ουλ": 604,
      "##ικα": 605,
      "##ματα": 606,
      "##ελ": 607,
      "10": 608,
      "##γη": 609,
      "##βα": 610,
      "##σεων": 611,
      "##κο": 612,
      "##θηκε": 613,
      "##τικων": 614,
      "δυ": 615,
      "##γο": 616,
      "δικ": 617,
      "##ονομ": 618,
      "καθ": 619,
      "##γω": 620,
      "οπ": 621,
      "καν": 622,
      "##γραφ": 623,
      "##τικου": 624,
      "γεν": 625,
      "υπηρε": 626,
      "##λει": 627,
      "εχ": 628,
      "##λευ": 629,
      "κυρι": 630,
      "στα": 631,
      "##κα": 632,
      "##του": 633,
      "πρα": 634,
      "διοικη": 635,
      "αριθμ": 636,
      "##ρυ": 637,
      "##στη": 638,
      "φεκ": 639,
      "συμφων": 640,
      "χω": 641,
      "##τηση": 642,
      "##ψη": 643,
      "αρθρο": 644,
      "##00": 645,
      "##ματος": 646,
      "γρα": 647,
      "199": 648,
      "πολι": 649,
      "##ξη": 650,
      "συμβ": 651,
      "αρθρου": 652,
      "##δια": 653,
      "τρο": 654,
      "ασ": 655,
      "##νο": 656,
      "λο": 657,
      "παρ": 658,
      "12": 659,
      "ενα": 660,
      "##ωση": 661,
      "οικονομ": 662,
      "##ριζ": 663,
      "προεδ": 664,
      "##ιζ": 665,
      "##τει": 666,
      "εχει": 667,
      "ως": 668,
      "##πει": 669,
      "##ιων": 670,
      "##μος": 671,
      "11": 672,
      "δημοσι": 673,
      "##σιας": 674,
      "αι": 675,
      "οπως": 676,
      "##ισμου": 677,
      "##χη": 678,
      "##χυ": 679,
      "##ειας": 680,
      "γε": 681,
      "νομ": 682,
      "βα": 683,
      "ση": 684,
      "##ματων": 685,
      "αυτη": 686,
      "##ειου": 687,
      "οποια": 688,
      "οργ": 689,
      "##ειο": 690,
      "πρω": 691,
      "##νω": 692,
      "##που": 693,
      "προσω": 694,
      "##βερ": 695,
      "##χο": 696,
      "##σω": 697,
      "##τους": 698,
      "##λην": 699,
      "##λος": 700,
      "##εργ": 701,
      "##τροπ": 702,
      "τροπο": 703,
      "ειδ": 704,
      "##λων": 705,
      "στι": 706,
      "ακ": 707,
      "##βερνη": 708,
      "ισ": 709,
      "##μι": 710,
      "εμ": 711,
      "μον": 712,
      "δικαι": 713,
      "##σεως": 714,
      "##πε": 715,
      "##ληρω": 716,
      "δε": 717,
      "##θυν": 718,
      "εγκ": 719,
      "##σει": 720,
      "##υπ": 721,
      "μια": 722,
      "##ριου": 723,
      "συμφωνα": 724,
      "χρη": 725,
      "επιτροπ": 726,
      "μα": 727,
      "οργαν": 728,
      "##ρος": 729,
      "κυβερνη": 730,
      "ευρω": 731,
      "##κη": 732,
      "##γγ": 733,
      "ελλην": 734,
      "##τητας": 735,
      "##τρα": 736,
      "##ρει": 737,
      "προβ": 738,
      "##στε": 739,
      "κοινο": 740,
      "ιδ": 741,
      "##μενων": 742,
      "##ιω": 743,
      "στις": 744,
      "##δικ": 745,
      "##μβ": 746,
      "##τισ": 747,
      "αντι": 748,
      "αναπ": 749,
      "πρε": 750,
      "##ταν": 751,
      "##φερε": 752,
      "μπο": 753,
      "φο": 754,
      "15": 755,
      "αλλα": 756,
      "##λι": 757,
      "##εων": 758,
      "##ρας": 759,
      "γεω": 760,
      "##μων": 761,
      "##οντα": 762,
      "##μενο": 763,
      "##φαλ": 764,
      "##ιος": 765,
      "##τερ": 766,
      "μας": 767,
      "πρεπει": 768,
      "συμβουλ": 769,
      "##εια": 770,
      "εργασ": 771,
      "αποφ": 772,
      "##ευθυν": 773,
      "##γραμμα": 774,
      "##λυ": 775,
      "##φη": 776,
      "α΄": 777,
      "αρμο": 778,
      "στον": 779,
      "ισχυ": 780,
      "##αιδ": 781,
      "##τουργ": 782,
      "##λαδ": 783,
      "λει": 784,
      "κανον": 785,
      "14": 786,
      "καθε": 787,
      "##ριο": 788,
      "τμη": 789,
      "##ρευ": 790,
      "εκπ": 791,
      "λειτουργ": 792,
      "##γμα": 793,
      "##αλλη": 794,
      "##ξης": 795,
      "εγ": 796,
      "λα": 797,
      "περιο": 798,
      "##παν": 799,
      "υπαλλη": 800,
      "νε": 801,
      "##τελε": 802,
      "χρον": 803,
      "επισ": 804,
      "σας": 805,
      "##κης": 806,
      "ελε": 807,
      "##εντ": 808,
      "##τικες": 809,
      "##μενα": 810,
      "γεωργ": 811,
      "##λες": 812,
      "##χα": 813,
      "αγ": 814,
      "αποκ": 815,
      "##επ": 816,
      "##λου": 817,
      "γραμμα": 818,
      "##ιστα": 819,
      "##βαλ": 820,
      "##ρες": 821,
      "αποφασ": 822,
      "##ανα": 823,
      "##ινη": 824,
      "##ικες": 825,
      "κρα": 826,
      "##ρχ": 827,
      "##λω": 828,
      "##ριν": 829,
      "υπαρ": 830,
      "13": 831,
      "##φορα": 832,
      "##θν": 833,
      "νομο": 834,
      "εισ": 835,
      "εχουν": 836,
      "γιν": 837,
      "##ρμο": 838,
      "##χαν": 839,
      "##ιες": 840,
      "##μενη": 841,
      "προς": 842,
      "οποιο": 843,
      "συνα": 844,
      "διευθυν": 845,
      "προσωπ": 846,
      "##ειται": 847,
      "προγραμμα": 848,
      "δημου": 849,
      "αρχ": 850,
      "ημε": 851,
      "##εβ": 852,
      "εφα": 853,
      "δυνα": 854,
      "##στο": 855,
      "περιφερε": 856,
      "##μενου": 857,
      "κυριε": 858,
      "##πτω": 859,
      "συγκ": 860,
      "##τον": 861,
      "##ολου": 862,
      "##τευ": 863,
      "ελεγ": 864,
      "##ζη": 865,
      "##σκ": 866,
      "εφαρμο": 867,
      "γραμματε": 868,
      "##γωγ": 869,
      "16": 870,
      "πλη": 871,
      "εκδο": 872,
      "προκ": 873,
      "στοι": 874,
      "##ποιηση": 875,
      "επιχει": 876,
      "##χν": 877,
      "βαθ": 878,
      "επιχειρη": 879,
      "γνω": 880,
      "υπηρεσι": 881,
      "##δων": 882,
      "##δε": 883,
      "##σιο": 884,
      "κοινων": 885,
      "18": 886,
      "##γεν": 887,
      "##τησης": 888,
      "περιπτω": 889,
      "##ισμο": 890,
      "##τια": 891,
      "βου": 892,
      "καθο": 893,
      "αξ": 894,
      "000": 895,
      "πισ": 896,
      "##κρα": 897,
      "##ρουπο": 898,
      "αναπτυ": 899,
      "ανω": 900,
      "17": 901,
      "χα": 902,
      "εθν": 903,
      "πολυ": 904,
      "φυ": 905,
      "##μβαν": 906,
      "30": 907,
      "21": 908,
      "δημοσιευ": 909,
      "25": 910,
      "##ωσης": 911,
      "δεκ": 912,
      "##ουνται": 913,
      "##λογη": 914,
      "##δυ": 915,
      "##μενης": 916,
      "23": 917,
      "προυπο": 918,
      "##πον": 919,
      "αναγκ": 920,
      "##ριων": 921,
      "##οδ": 922,
      "##τοι": 923,
      "αρμοδιο": 924,
      "λογ": 925,
      "ζη": 926,
      "δα": 927,
      "ευρωπα": 928,
      "##μια": 929,
      "198": 930,
      "24": 931,
      "##γα": 932,
      "υγ": 933,
      "##κτη": 934,
      "λε": 935,
      "##ριας": 936,
      "υποψη": 937,
      "##ειων": 938,
      "##σσ": 939,
      "οποι": 940,
      "συμβουλιου": 941,
      "παν": 942,
      "βασ": 943,
      "22": 944,
      "##χολ": 945,
      "##θουν": 946,
      "##γων": 947,
      "##σκευ": 948,
      "##χεια": 949,
      "2007": 950,
      "κλαδ": 951,
      "ολο": 952,
      "##χω": 953,
      "##λια": 954,
      "δασ": 955,
      "##ριση": 956,
      "##υπουργ": 957,
      "##αιν": 958,
      "##οντας": 959,
      "##δικασ": 960,
      "##μενες": 961,
      "υφ": 962,
      "##θεση": 963,
      "##τερο": 964,
      "##μερι": 965,
      "θεση": 966,
      "##τρε": 967,
      "##μαν": 968,
      "ποσο": 969,
      "δρα": 970,
      "ου": 971,
      "οικονομικων": 972,
      "##αιδευ": 973,
      "##αιο": 974,
      "βεβ": 975,
      "##θμ": 976,
      "##ρηση": 977,
      "εδ": 978,
      "πρωτο": 979,
      "31": 980,
      "##γου": 981,
      "αδ": 982,
      "εκπαιδευ": 983,
      "αθη": 984,
      "##πισ": 985,
      "στους": 986,
      "διαδικασ": 987,
      "μπορει": 988,
      "##ταστα": 989,
      "πραγμα": 990,
      "υπηρεσια": 991,
      "##κων": 992,
      "##θα": 993,
      "επιτροπη": 994,
      "υπουργειου": 995,
      "28": 996,
      "παρου": 997,
      "αυτα": 998,
      "##κου": 999,
      "##τητων": 1000,
      "προβλε": 1001,
      "ρυ": 1002,
      "κω": 1003,
      "μην": 1004,
      "##ιδ": 1005,
      "δαπαν": 1006,
      "##λον": 1007,
      "##ταση": 1008,
      "συνε": 1009,
      "καθως": 1010,
      "δυο": 1011,
      "επιτροπης": 1012,
      "σχολ": 1013,
      "##εντρω": 1014,
      "##χρε": 1015,
      "26": 1016,
      "##λους": 1017,
      "##τερα": 1018,
      "αμ": 1019,
      "γιατι": 1020,
      "εργασιας": 1021,
      "ιω": 1022,
      "εργα": 1023,
      "##γγελ": 1024,
      "##τητες": 1025,
      "##ρους": 1026,
      "##ομη": 1027,
      "##er": 1028,
      "λοι": 1029,
      "παρε": 1030,
      "δημοκρα": 1031,
      "σω": 1032,
      "υποχρε": 1033,
      "μονο": 1034,
      "##on": 1035,
      "ιωαν": 1036,
      "2010": 1037,
      "μηχαν": 1038,
      "##ικος": 1039,
      "29": 1040,
      "27": 1041,
      "εφη": 1042,
      "##ιβ": 1043,
      "00": 1044,
      "##ετε": 1045,
      "##λαμβαν": 1046,
      "τροποποιη": 1047,
      "αλλο": 1048,
      "##χρι": 1049,
      "##τημα": 1050,
      "##μον": 1051,
      "δευ": 1052,
      "μεχρι": 1053,
      "##κε": 1054,
      "##θρω": 1055,
      "##γραφο": 1056,
      "βαθμο": 1057,
      "κων": 1058,
      "##δελ": 1059,
      "κατο": 1060,
      "##ρουν": 1061,
      "βουλευ": 1062,
      "##θο": 1063,
      "περιπτωση": 1064,
      "αποφασης": 1065,
      "ελεγχ": 1066,
      "##τιν": 1067,
      "##ισμος": 1068,
      "εφημερι": 1069,
      "μου": 1070,
      "διοικησης": 1071,
      "συστη": 1072,
      "ορισ": 1073,
      "σημε": 1074,
      "##μαρχ": 1075,
      "συναδελ": 1076,
      "35": 1077,
      "##θυ": 1078,
      "σα": 1079,
      "αντισ": 1080,
      "αθ": 1081,
      "υπουργου": 1082,
      "τεχν": 1083,
      "##τρι": 1084,
      "β΄": 1085,
      "στοιχεια": 1086,
      "##φαλισ": 1087,
      "##ti": 1088,
      "λογω": 1089,
      "##σον": 1090,
      "##χι": 1091,
      "λυ": 1092,
      "##λης": 1093,
      "2011": 1094,
      "γινεται": 1095,
      "προυπολογ": 1096,
      "ειδικο": 1097,
      "αφορα": 1098,
      "εται": 1099,
      "λι": 1100,
      "##μως": 1101,
      "περιφερειας": 1102,
      "επο": 1103,
      "βο": 1104,
      "##τουν": 1105,
      "νομου": 1106,
      "προσωπικου": 1107,
      "προιστα": 1108,
      "##θηκαν": 1109,
      "υπηρεσιων": 1110,
      "##μην": 1111,
      "##τιας": 1112,
      "κατη": 1113,
      "εσω": 1114,
      "υπαρχει": 1115,
      "##χουν": 1116,
      "κε": 1117,
      "##ρεια": 1118,
      "##ινων": 1119,
      "προστα": 1120,
      "##πι": 1121,
      "##νης": 1122,
      "οριζ": 1123,
      "##τελεσ": 1124,
      "εσωτερ": 1125,
      "ομο": 1126,
      "γραφ": 1127,
      "##εκρι": 1128,
      "32": 1129,
      "2012": 1130,
      "υφυπουργ": 1131,
      "##τερω": 1132,
      "##προ": 1133,
      "θεμα": 1134,
      "##λαι": 1135,
      "##πη": 1136,
      "κατηγο": 1137,
      "##χης": 1138,
      "τμημα": 1139,
      "παρακ": 1140,
      "δικαιω": 1141,
      "οδη": 1142,
      "αποκεντρω": 1143,
      "##σουμε": 1144,
      "##ιστη": 1145,
      "##ντα": 1146,
      "παραγραφ": 1147,
      "##φυ": 1148,
      "##λεκ": 1149,
      "##ρικης": 1150,
      "##εξ": 1151,
      "##νας": 1152,
      "2013": 1153,
      "υπουργος": 1154,
      "διαχει": 1155,
      "κυβερνησεως": 1156,
      "##σταν": 1157,
      "σχετικα": 1158,
      "εφημεριδα": 1159,
      "κλαδου": 1160,
      "ενεργ": 1161,
      "χαρα": 1162,
      "ερω": 1163,
      "δικαιο": 1164,
      "##φαν": 1165,
      "συμπ": 1166,
      "σημ": 1167,
      "ομως": 1168,
      "##λογια": 1169,
      "χο": 1170,
      "καθορισ": 1171,
      "κυβερνηση": 1172,
      "##χων": 1173,
      "τρι": 1174,
      "ιδρυ": 1175,
      "αγο": 1176,
      "δημη": 1177,
      "##λαβ": 1178,
      "πει": 1179,
      "##θεν": 1180,
      "προεδρευ": 1181,
      "##σαν": 1182,
      "##πων": 1183,
      "εκδοθηκε": 1184,
      "σημερα": 1185,
      "δημοσιου": 1186,
      "ισχυει": 1187,
      "μι": 1188,
      "πι": 1189,
      "ιδιο": 1190,
      "οχι": 1191,
      "γενικου": 1192,
      "ανθρω": 1193,
      "οταν": 1194,
      "##βο": 1195,
      "##en": 1196,
      "συζη": 1197,
      "προεδρε": 1198,
      "επικ": 1199,
      "38": 1200,
      "##βαση": 1201,
      "ελληνικης": 1202,
      "##es": 1203,
      "##ζο": 1204,
      "αυτες": 1205,
      "αντιστοι": 1206,
      "εξης": 1207,
      "αυτης": 1208,
      "2014": 1209,
      "συνεργ": 1210,
      "προβλη": 1211,
      "νομοθε": 1212,
      "##ρηγη": 1213,
      "##σου": 1214,
      "αξιο": 1215,
      "απαι": 1216,
      "##νων": 1217,
      "##σας": 1218,
      "2004": 1219,
      "##τομ": 1220,
      "υγειας": 1221,
      "##συ": 1222,
      "νικο": 1223,
      "περιβαλ": 1224,
      "πληρο": 1225,
      "τυ": 1226,
      "##γραφη": 1227,
      "μεσα": 1228,
      "##σταση": 1229,
      "εμπο": 1230,
      "προι": 1231,
      "αλλες": 1232,
      "δικαιου": 1233,
      "παιδ": 1234,
      "##an": 1235,
      "κωνσταν": 1236,
      "οικο": 1237,
      "ολα": 1238,
      "##κομ": 1239,
      "σκο": 1240,
      "λογο": 1241,
      "λη": 1242,
      "##για": 1243,
      "##φερ": 1244,
      "περιφερεια": 1245,
      "περιβαλλον": 1246,
      "πεν": 1247,
      "αγρο": 1248,
      "ψη": 1249,
      "ημερο": 1250,
      "##ρις": 1251,
      "θεω": 1252,
      "##σχε": 1253,
      "αναπτυξης": 1254,
      "ηταν": 1255,
      "ιδια": 1256,
      "εκτα": 1257,
      "μισ": 1258,
      "κατ": 1259,
      "καλ": 1260,
      "##10": 1261,
      "τομε": 1262,
      "##τρων": 1263,
      "##ματο": 1264,
      "##δου": 1265,
      "εδω": 1266,
      "εργων": 1267,
      "παρο": 1268,
      "##ρκ": 1269,
      "παρον": 1270,
      "ασφαλισ": 1271,
      "##πουλος": 1272,
      "##ημε": 1273,
      "##αγγελ": 1274,
      "αιτηση": 1275,
      "πληροφο": 1276,
      "##δες": 1277,
      "υπηρεσιας": 1278,
      "πλαι": 1279,
      "ιδιω": 1280,
      "νικολα": 1281,
      "αλλη": 1282,
      "μαρ": 1283,
      "##λοι": 1284,
      "τοπο": 1285,
      "##ποτε": 1286,
      "##γον": 1287,
      "##δρο": 1288,
      "εχουμε": 1289,
      "μεγ": 1290,
      "ατ": 1291,
      "ηλεκ": 1292,
      "##φερον": 1293,
      "ακολου": 1294,
      "##σουν": 1295,
      "γραμματεα": 1296,
      "συμπληρω": 1297,
      "##γης": 1298,
      "##πρα": 1299,
      "2008": 1300,
      "##οκ": 1301,
      "##μης": 1302,
      "2001": 1303,
      "διοικητικου": 1304,
      "συγκεκρι": 1305,
      "αποτε": 1306,
      "δω": 1307,
      "καλυ": 1308,
      "##δας": 1309,
      "σχεση": 1310,
      "λειτουργιας": 1311,
      "εχοντας": 1312,
      "προεδρευων": 1313,
      "##ρισης": 1314,
      "επισης": 1315,
      "##φοι": 1316,
      "##τοποιη": 1317,
      "##μιουργ": 1318,
      "##δικα": 1319,
      "τμηματος": 1320,
      "2006": 1321,
      "197": 1322,
      "αριθμο": 1323,
      "##μες": 1324,
      "εξο": 1325,
      "##μους": 1326,
      "ειση": 1327,
      "κατε": 1328,
      "##τισμου": 1329,
      "##βολ": 1330,
      "40": 1331,
      "##τυχ": 1332,
      "εκει": 1333,
      "2009": 1334,
      "##ωρα": 1335,
      "##δει": 1336,
      "εγκα": 1337,
      "ημερομην": 1338,
      "αυτου": 1339,
      "##τερη": 1340,
      "κωνσταντιν": 1341,
      "εξα": 1342,
      "##χισ": 1343,
      "μονα": 1344,
      "##μενος": 1345,
      "δημιουργ": 1346,
      "κεν": 1347,
      "βεβαι": 1348,
      "##σιμο": 1349,
      "##τας": 1350,
      "##κλη": 1351,
      "##γωγης": 1352,
      "2005": 1353,
      "##ιζει": 1354,
      "κου": 1355,
      "εε": 1356,
      "συνταξ": 1357,
      "##σιου": 1358,
      "εφο": 1359,
      "th": 1360,
      "##λιας": 1361,
      "αυτων": 1362,
      "##γωγη": 1363,
      "εκα": 1364,
      "εφαρμογη": 1365,
      "τρα": 1366,
      "ναυ": 1367,
      "##διου": 1368,
      "##σσαλ": 1369,
      "##ιζουμε": 1370,
      "##ωσεις": 1371,
      "αρθρων": 1372,
      "υπε": 1373,
      "πρακ": 1374,
      "υπερ": 1375,
      "##28": 1376,
      "κεντ": 1377,
      "θεσσαλ": 1378,
      "συνο": 1379,
      "γεωργιος": 1380,
      "οποιες": 1381,
      "πανα": 1382,
      "##in": 1383,
      "ανωτερω": 1384,
      "μελε": 1385,
      "αντα": 1386,
      "απαν": 1387,
      "##χολη": 1388,
      "αποτελεσ": 1389,
      "διε": 1390,
      "κυριοι": 1391,
      "##θμισ": 1392,
      "##τικος": 1393,
      "εισα": 1394,
      "στρα": 1395,
      "ενημε": 1396,
      "##καν": 1397,
      "νομαρχ": 1398,
      "ημερομηνια": 1399,
      "θεσεις": 1400,
      "##εως": 1401,
      "εντο": 1402,
      "2003": 1403,
      "πληρω": 1404,
      "##ζεται": 1405,
      "##δης": 1406,
      "σο": 1407,
      "##νομα": 1408,
      "βασι": 1409,
      "αποφασεις": 1410,
      "##μπ": 1411,
      "##ζει": 1412,
      "προη": 1413,
      "##αιου": 1414,
      "ελλαδ": 1415,
      "νεα": 1416,
      "##11": 1417,
      "##δηποτε": 1418,
      "##ar": 1419,
      "##ενδυ": 1420,
      "2015": 1421,
      "απασ": 1422,
      "2000": 1423,
      "πραξη": 1424,
      "αε": 1425,
      "επενδυ": 1426,
      "##τρω": 1427,
      "αμε": 1428,
      "τομεα": 1429,
      "εξω": 1430,
      "υπηρεσιες": 1431,
      "πω": 1432,
      "συναδελφοι": 1433,
      "υπουργειο": 1434,
      "##δασ": 1435,
      "μακ": 1436,
      "χαρακτη": 1437,
      "συνεδ": 1438,
      "##τρ": 1439,
      "θεματα": 1440,
      "οικονομιας": 1441,
      "δημοσιευθει": 1442,
      "##οντων": 1443,
      "αττικης": 1444,
      "##φορων": 1445,
      "χωρις": 1446,
      "##γιω": 1447,
      "χι": 1448,
      "κανονισμου": 1449,
      "##ισχυ": 1450,
      "νη": 1451,
      "πυ": 1452,
      "##τως": 1453,
      "μελη": 1454,
      "ηλεκτρο": 1455,
      "κομ": 1456,
      "λειτουργια": 1457,
      "##κυ": 1458,
      "αναπληρω": 1459,
      "##φια": 1460,
      "κινη": 1461,
      "ενισχυ": 1462,
      "συμβουλιο": 1463,
      "κυρια": 1464,
      "##μνα": 1465,
      "##τησεις": 1466,
      "αυτην": 1467,
      "τοπ": 1468,
      "μεταξ": 1469,
      "τροποποιηθηκε": 1470,
      "##φι": 1471,
      "εθνικης": 1472,
      "παναγιω": 1473,
      "ετος": 1474,
      "χωρο": 1475,
      "##λλα": 1476,
      "φυσ": 1477,
      "βιο": 1478,
      "##γει": 1479,
      "##ρεις": 1480,
      "κοινοβ": 1481,
      "επει": 1482,
      "##πιν": 1483,
      "##μενους": 1484,
      "δικασ": 1485,
      "##λαδη": 1486,
      "λοιπον": 1487,
      "δηλαδη": 1488,
      "συμμε": 1489,
      "50": 1490,
      "παρακολου": 1491,
      "θεσ": 1492,
      "δεκα": 1493,
      "νοσο": 1494,
      "πλο": 1495,
      "##χαρισ": 1496,
      "δημοκρατιας": 1497,
      "νομοσχε": 1498,
      "μεταξυ": 1499,
      "ευχαρισ": 1500,
      "συντα": 1501,
      "ενο": 1502,
      "##38": 1503,
      "##επιστη": 1504,
      "τρια": 1505,
      "##ηλ": 1506,
      "ζω": 1507,
      "##ριζεται": 1508,
      "##ρφ": 1509,
      "τωρα": 1510,
      "εγκαταστα": 1511,
      "μετρα": 1512,
      "εξε": 1513,
      "εργο": 1514,
      "##μαστε": 1515,
      "##ρωση": 1516,
      "χορηγη": 1517,
      "##αιρε": 1518,
      "2002": 1519,
      "2016": 1520,
      "ξε": 1521,
      "προεδρος": 1522,
      "δαπανη": 1523,
      "συνολ": 1524,
      "πριν": 1525,
      "στε": 1526,
      "##or": 1527,
      "εσωτερικων": 1528,
      "##δεκ": 1529,
      "πανεπιστη": 1530,
      "##λιο": 1531,
      "##λεια": 1532,
      "προηγου": 1533,
      "μονι": 1534,
      "αντικα": 1535,
      "πολε": 1536,
      "ια": 1537,
      "##σσε": 1538,
      "μει": 1539,
      "κοσ": 1540,
      "##φει": 1541,
      "κη": 1542,
      "##ουσα": 1543,
      "##ωνυ": 1544,
      "αντικ": 1545,
      "ελληνικου": 1546,
      "##νε": 1547,
      "##ρισμου": 1548,
      "εκτελε": 1549,
      "##μενοι": 1550,
      "μερι": 1551,
      "στοιχει": 1552,
      "διαδικασια": 1553,
      "παι": 1554,
      "προυπολογισμου": 1555,
      "δυναμ": 1556,
      "κυκ": 1557,
      "the": 1558,
      "αφο": 1559,
      "##τηρη": 1560,
      "αρχη": 1561,
      "##μυ": 1562,
      "βρισ": 1563,
      "αφ": 1564,
      "μεγα": 1565,
      "τροποποιηση": 1566,
      "##γνω": 1567,
      "διευθυνσης": 1568,
      "επιτρε": 1569,
      "πολιτικη": 1570,
      "##al": 1571,
      "##12": 1572,
      "εως": 1573,
      "αποφασιζουμε": 1574,
      "##κες": 1575,
      "##τηματα": 1576,
      "απαλ": 1577,
      "παραι": 1578,
      "##λεον": 1579,
      "διαπισ": 1580,
      "εκτος": 1581,
      "##λουν": 1582,
      "##πεται": 1583,
      "##φερο": 1584,
      "##θω": 1585,
      "φορο": 1586,
      "##σσο": 1587,
      "##πεζ": 1588,
      "1997": 1589,
      "αντιμε": 1590,
      "γεγον": 1591,
      "##ελτι": 1592,
      "εαν": 1593,
      "μαθη": 1594,
      "χει": 1595,
      "πινα": 1596,
      "αντιμετω": 1597,
      "##χος": 1598,
      "##λαχισ": 1599,
      "ελλα": 1600,
      "##διοικη": 1601,
      "κρι": 1602,
      "##σιων": 1603,
      "34": 1604,
      "##γραφης": 1605,
      "##λειας": 1606,
      "##χεται": 1607,
      "##ζονται": 1608,
      "μητρω": 1609,
      "δυνατο": 1610,
      "07": 1611,
      "μο": 1612,
      "υπαρχουν": 1613,
      "χωρα": 1614,
      "δημοσιας": 1615,
      "ιθα": 1616,
      "αθηνων": 1617,
      "κεφαλ": 1618,
      "01": 1619,
      "εκπρο": 1620,
      "μικ": 1621,
      "εισηγη": 1622,
      "δο": 1623,
      "συνεδρια": 1624,
      "ευρωπαικης": 1625,
      "παρακα": 1626,
      "σημαν": 1627,
      "##μιση": 1628,
      "##σων": 1629,
      "ιωαννης": 1630,
      "##πος": 1631,
      "##τσι": 1632,
      "##χες": 1633,
      "##99": 1634,
      "##ουλου": 1635,
      "##ειμενου": 1636,
      "χρονια": 1637,
      "##ασια": 1638,
      "ελλαδα": 1639,
      "υπαλληλων": 1640,
      "επιστη": 1641,
      "ονομα": 1642,
      "επαγγελ": 1643,
      "##λειο": 1644,
      "##γγυ": 1645,
      "κοινωνικης": 1646,
      "ιθαγεν": 1647,
      "##αινει": 1648,
      "χρονο": 1649,
      "##μβριου": 1650,
      "υπουργε": 1651,
      "θεσσαλον": 1652,
      "τραπεζ": 1653,
      "##φισ": 1654,
      "εγγραφο": 1655,
      "##βλη": 1656,
      "νομι": 1657,
      "##δομ": 1658,
      "στ": 1659,
      "περα": 1660,
      "##σιος": 1661,
      "εις": 1662,
      "κατασκευ": 1663,
      "αθανα": 1664,
      "##βολη": 1665,
      "##ρουμε": 1666,
      "33": 1667,
      "90": 1668,
      "αυτοδιοικη": 1669,
      "##ξεις": 1670,
      "εμεις": 1671,
      "απασχολη": 1672,
      "ωστε": 1673,
      "εκπροσω": 1674,
      "60": 1675,
      "τελευ": 1676,
      "##στηριο": 1677,
      "διαταξεων": 1678,
      "εκπαιδευσης": 1679,
      "##χου": 1680,
      "ενδια": 1681,
      "βρισκ": 1682,
      "αθηνα": 1683,
      "##20": 1684,
      "σελ": 1685,
      "##λευθε": 1686,
      "##κινη": 1687,
      "##λογιας": 1688,
      "γινει": 1689,
      "ελεγχου": 1690,
      "μεγαλ": 1691,
      "βοη": 1692,
      "καπο": 1693,
      "κατω": 1694,
      "εγκριση": 1695,
      "αποκεντρωμενης": 1696,
      "κανονισμο": 1697,
      "δραστηριο": 1698,
      "φορε": 1699,
      "##24": 1700,
      "##βασης": 1701,
      "σχεδια": 1702,
      "εργαζο": 1703,
      "##θεσ": 1704,
      "αποτελει": 1705,
      "εξωτερ": 1706,
      "νοσοκομ": 1707,
      "δημοσιων": 1708,
      "##tion": 1709,
      "αλλοδα": 1710,
      "γραφειο": 1711,
      "χρησιμο": 1712,
      "ομα": 1713,
      "περιβαλλοντος": 1714,
      "##is": 1715,
      "τεχ": 1716,
      "γενικο": 1717,
      "##βι": 1718,
      "##ικους": 1719,
      "προσωπικο": 1720,
      "αποστο": 1721,
      "ταμ": 1722,
      "##θεσεις": 1723,
      "ετους": 1724,
      "##ξει": 1725,
      "παροντος": 1726,
      "##τηρια": 1727,
      "##17": 1728,
      "##πης": 1729,
      "πολιτικης": 1730,
      "##θμιση": 1731,
      "υποστη": 1732,
      "πιστω": 1733,
      "##θεια": 1734,
      "##λλη": 1735,
      "πιο": 1736,
      "χωρας": 1737,
      "διοτι": 1738,
      "βαση": 1739,
      "##νου": 1740,
      "##90": 1741,
      "προστασιας": 1742,
      "##τυν": 1743,
      "οφει": 1744,
      "εργου": 1745,
      "κλι": 1746,
      "##χετε": 1747,
      "χρησ": 1748,
      "##τιο": 1749,
      "υποβαλ": 1750,
      "καταρ": 1751,
      "##τεια": 1752,
      "εναν": 1753,
      "πλαισιο": 1754,
      "παραρ": 1755,
      "χρηματο": 1756,
      "διατα": 1757,
      "διαρκ": 1758,
      "πιστοποιη": 1759,
      "ετη": 1760,
      "φι": 1761,
      "ισο": 1762,
      "παιδειας": 1763,
      "παραγραφος": 1764,
      "υλ": 1765,
      "παπα": 1766,
      "λεπ": 1767,
      "##πουλου": 1768,
      "βουλ": 1769,
      "##δοτηση": 1770,
      "βαρος": 1771,
      "γεγονος": 1772,
      "##84": 1773,
      "ενω": 1774,
      "δαν": 1775,
      "##κληρω": 1776,
      "εντος": 1777,
      "ολοκληρω": 1778,
      "καταργ": 1779,
      "##ζημι": 1780,
      "περιλαμβαν": 1781,
      "δευτερο": 1782,
      "δημοσιο": 1783,
      "υπουργο": 1784,
      "προκαλ": 1785,
      "υποχρεω": 1786,
      "υψ": 1787,
      "εχετε": 1788,
      "απολυ": 1789,
      "92": 1790,
      "οσον": 1791,
      "πως": 1792,
      "##52": 1793,
      "36": 1794,
      "##σετε": 1795,
      "ιθαγενειας": 1796,
      "##ταλ": 1797,
      "ολες": 1798,
      "καθα": 1799,
      "συστημα": 1800,
      "αποδο": 1801,
      "##γραφων": 1802,
      "##ινε": 1803,
      "γυ": 1804,
      "##14": 1805,
      "αυξη": 1806,
      "αρμοδιοτητων": 1807,
      "ερ": 1808,
      "περισσο": 1809,
      "επειδη": 1810,
      "##εδον": 1811,
      "οπου": 1812,
      "97": 1813,
      "περ": 1814,
      "ασφα": 1815,
      "##χωρη": 1816,
      "##μευ": 1817,
      "##συν": 1818,
      "αποζημι": 1819,
      "ουτε": 1820,
      "1999": 1821,
      "##λεξ": 1822,
      "##μακ": 1823,
      "περιοχη": 1824,
      "##ψης": 1825,
      "αντικει": 1826,
      "εδα": 1827,
      "βιβ": 1828,
      "μακεδον": 1829,
      "##50": 1830,
      "70": 1831,
      "##ριες": 1832,
      "ειτε": 1833,
      "συγ": 1834,
      "##πανω": 1835,
      "ενος": 1836,
      "περιε": 1837,
      "##ειες": 1838,
      "δικτυ": 1839,
      "ρυθμισ": 1840,
      "##ουλευ": 1841,
      "02": 1842,
      "λπ": 1843,
      "##ρης": 1844,
      "μελων": 1845,
      "##σες": 1846,
      "παραπανω": 1847,
      "νικολαος": 1848,
      "συνθηκ": 1849,
      "##τειται": 1850,
      "ερευ": 1851,
      "νεας": 1852,
      "συμβασ": 1853,
      "37": 1854,
      "##λειου": 1855,
      "κοινη": 1856,
      "χρονου": 1857,
      "##μορφ": 1858,
      "##λας": 1859,
      "φω": 1860,
      "καταστα": 1861,
      "τιτ": 1862,
      "κηρυ": 1863,
      "κι": 1864,
      "ετσι": 1865,
      "παρουσα": 1866,
      "ασκη": 1867,
      "γι": 1868,
      "προκειμενου": 1869,
      "κει": 1870,
      "υλο": 1871,
      "θεσσαλονικης": 1872,
      "καθη": 1873,
      "ακινη": 1874,
      "αστυν": 1875,
      "εφοσον": 1876,
      "98": 1877,
      "εοκ": 1878,
      "##γες": 1879,
      "εκδοση": 1880,
      "τεχνο": 1881,
      "πεντε": 1882,
      "##58": 1883,
      "##βολης": 1884,
      "##πεδ": 1885,
      "προταση": 1886,
      "εσ": 1887,
      "αφορουν": 1888,
      "αρθρ": 1889,
      "##ικοινων": 1890,
      "εγω": 1891,
      "##30": 1892,
      "διαφο": 1893,
      "##λικη": 1894,
      "οδηγ": 1895,
      "99": 1896,
      "αναπτυξη": 1897,
      "##ριβ": 1898,
      "ποιο": 1899,
      "εντολη": 1900,
      "πανεπιστημ": 1901,
      "δεσ": 1902,
      "αποτελεσμα": 1903,
      "αγορα": 1904,
      "νομοσχεδιο": 1905,
      "ταυ": 1906,
      "κοινοτητας": 1907,
      "##μοι": 1908,
      "##ur": 1909,
      "##τριος": 1910,
      "δημοτικου": 1911,
      "##θηση": 1912,
      "επανα": 1913,
      "μεριμνα": 1914,
      "εγινε": 1915,
      "κτι": 1916,
      "δημητριος": 1917,
      "ειχε": 1918,
      "##κος": 1919,
      "εξετα": 1920,
      "04": 1921,
      "οκ": 1922,
      "ευχαριστω": 1923,
      "ηλεκτρον": 1924,
      "##te": 1925,
      "##λικ": 1926,
      "συλ": 1927,
      "##ροι": 1928,
      "06": 1929,
      "χιλια": 1930,
      "##περι": 1931,
      "##αιων": 1932,
      "##32": 1933,
      "##ρειας": 1934,
      "αρμοδιοτητες": 1935,
      "##γματα": 1936,
      "94": 1937,
      "ελευθε": 1938,
      "##ιζεται": 1939,
      "in": 1940,
      "αναδασ": 1941,
      "##τικους": 1942,
      "##16": 1943,
      "ναι": 1944,
      "##τεχν": 1945,
      "μακεδονιας": 1946,
      "κωνσταντινος": 1947,
      "##ριζονται": 1948,
      "μπ": 1949,
      "τακ": 1950,
      "##τομμυ": 1951,
      "##κηρυ": 1952,
      "of": 1953,
      "##φερεται": 1954,
      "##ιση": 1955,
      "κωδικα": 1956,
      "1992": 1957,
      "επωνυ": 1958,
      "ενωσης": 1959,
      "δικη": 1960,
      "##θεσης": 1961,
      "δημοκρατια": 1962,
      "υπα": 1963,
      "προμη": 1964,
      "τουλαχισ": 1965,
      "##18": 1966,
      "##39": 1967,
      "##τιου": 1968,
      "κανει": 1969,
      "γενικης": 1970,
      "αθλη": 1971,
      "εκταση": 1972,
      "σπου": 1973,
      "αντιπρο": 1974,
      "συζητηση": 1975,
      "##μηχαν": 1976,
      "##βε": 1977,
      "προσπα": 1978,
      "αστυνομ": 1979,
      "αναλογ": 1980,
      "ηθε": 1981,
      "##γγε": 1982,
      "##ιζω": 1983,
      "λογισ": 1984,
      "ιδιαι": 1985,
      "εδαφ": 1986,
      "επαγγελμα": 1987,
      "αλλων": 1988,
      "υε": 1989,
      "ερωτηση": 1990,
      "εσεις": 1991,
      "##ζι": 1992,
      "03": 1993,
      "##μαρ": 1994,
      "σημειο": 1995,
      "μπορουν": 1996,
      "##49": 1997,
      "##σμου": 1998,
      "γεννη": 1999,
      "κλ": 2000,
      "τηρηση": 2001,
      "##ποιησης": 2002,
      "##αρια": 2003,
      "κρατους": 2004,
      "τουλαχιστον": 2005,
      "ολων": 2006,
      "απα": 2007,
      "##μαι": 2008,
      "αναγνω": 2009,
      "05": 2010,
      "##φρα": 2011,
      "θρη": 2012,
      "πανω": 2013,
      "επιμε": 2014,
      "##22": 2015,
      "αρμοδ": 2016,
      "##τυπ": 2017,
      "γενικος": 2018,
      "##ic": 2019,
      "80": 2020,
      "γεωργιου": 2021,
      "αποσ": 2022,
      "προβλημα": 2023,
      "ενας": 2024,
      "##πους": 2025,
      "οσο": 2026,
      "##λικης": 2027,
      "##60": 2028,
      "εκτελεση": 2029,
      "##69": 2030,
      "προγραμματος": 2031,
      "αερο": 2032,
      "ορ": 2033,
      "κανονισμος": 2034,
      "ομογεν": 2035,
      "ολοι": 2036,
      "1994": 2037,
      "##κολ": 2038,
      "μελος": 2039,
      "08": 2040,
      "μαλ": 2041,
      "βουλης": 2042,
      "σχεδιου": 2043,
      "λαμβαν": 2044,
      "κυριες": 2045,
      "##πλ": 2046,
      "##τουμε": 2047,
      "##θυνη": 2048,
      "βελτι": 2049,
      "##πεδο": 2050,
      "οργανισμου": 2051,
      "υποστηρι": 2052,
      "ουσια": 2053,
      "##ρικη": 2054,
      "διευθυνση": 2055,
      "##εμβριου": 2056,
      "09": 2057,
      "##40": 2058,
      "ελλαδας": 2059,
      "##βαθμ": 2060,
      "θρησκευ": 2061,
      "φα": 2062,
      "##ουλιου": 2063,
      "κυβερνησης": 2064,
      "##ενα": 2065,
      "##68": 2066,
      "τετο": 2067,
      "βαρ": 2068,
      "##ληψη": 2069,
      "σταθ": 2070,
      "ανταγων": 2071,
      "τηλε": 2072,
      "ειπα": 2073,
      "γραμματεας": 2074,
      "επιση": 2075,
      "95": 2076,
      "εκθεση": 2077,
      "##τηρηση": 2078,
      "δει": 2079,
      "##θεω": 2080,
      "επιβ": 2081,
      "αμο": 2082,
      "πη": 2083,
      "καλα": 2084,
      "##μιας": 2085,
      "πρωθ": 2086,
      "δημητ": 2087,
      "βε": 2088,
      "αιτησης": 2089,
      "προτα": 2090,
      "##ενεργ": 2091,
      "πρωθυπουργ": 2092,
      "οποιος": 2093,
      "##ωτε": 2094,
      "##ηντα": 2095,
      "##ξια": 2096,
      "##el": 2097,
      "##φερονται": 2098,
      "εξαιρε": 2099,
      "ελεγχο": 2100,
      "##ιως": 2101,
      "##λογων": 2102,
      "##πασ": 2103,
      "##ρακ": 2104,
      "αξιολογη": 2105,
      "μερος": 2106,
      "προσωπο": 2107,
      "2017": 2108,
      "μιας": 2109,
      "οργανα": 2110,
      "απαρ": 2111,
      "τοτε": 2112,
      "##κει": 2113,
      "##23": 2114,
      "##φορας": 2115,
      "παραιτησης": 2116,
      "διοικητικης": 2117,
      "##λεται": 2118,
      "δικαιολογη": 2119,
      "παραγραφου": 2120,
      "νομαρχια": 2121,
      "διαχειρισης": 2122,
      "39": 2123,
      "##ψει": 2124,
      "##σμο": 2125,
      "διεθν": 2126,
      "100": 2127,
      "προγραμματων": 2128,
      "##γματος": 2129,
      "τελος": 2130,
      "##μισ": 2131,
      "πλειο": 2132,
      "συνεργασια": 2133,
      "οριζεται": 2134,
      "##φυλα": 2135,
      "φορα": 2136,
      "στοιχειων": 2137,
      "κυκλο": 2138,
      "υφυπουργος": 2139,
      "υπαλληλου": 2140,
      "παρουσας": 2141,
      "συμμετο": 2142,
      "μητρωο": 2143,
      "##τικοτητα": 2144,
      "νσης": 2145,
      "##χθει": 2146,
      "αποκτηση": 2147,
      "##τειας": 2148,
      "αργ": 2149,
      "πλεον": 2150,
      "##γε": 2151,
      "ελληνικη": 2152,
      "ποσοστο": 2153,
      "δυσ": 2154,
      "##19": 2155,
      "καθηκ": 2156,
      "ηθελα": 2157,
      "θεματων": 2158,
      "##πυ": 2159,
      "επιχειρησης": 2160,
      "προιοντων": 2161,
      "##χους": 2162,
      "χρηση": 2163,
      "κατηγοριας": 2164,
      "συνολο": 2165,
      "σι": 2166,
      "εξου": 2167,
      "##χρον": 2168,
      "αναφερεται": 2169,
      "##ρασ": 2170,
      "an": 2171,
      "εβ": 2172,
      "85": 2173,
      "βουλη": 2174,
      "σωμα": 2175,
      "αντικαταστα": 2176,
      "##κι": 2177,
      "ακριβ": 2178,
      "κατασταση": 2179,
      "ωρα": 2180,
      "πλειοψη": 2181,
      "εφαρμογης": 2182,
      "οκτω": 2183,
      "θεσεων": 2184,
      "παναγιωτης": 2185,
      "##τηριο": 2186,
      "γνωριζ": 2187,
      "##37": 2188,
      "κατηγορια": 2189,
      "συμβαση": 2190,
      "κατασ": 2191,
      "##27": 2192,
      "ηδη": 2193,
      "υποψηφ": 2194,
      "δυνατοτητα": 2195,
      "##ation": 2196,
      "1995": 2197,
      "αναγκες": 2198,
      "καρ": 2199,
      "γεωργιας": 2200,
      "##ρισμο": 2201,
      "διευ": 2202,
      "96": 2203,
      "##χον": 2204,
      "##ανδ": 2205,
      "δημοσια": 2206,
      "κρατος": 2207,
      "##ξεων": 2208,
      "##σιν": 2209,
      "μετρων": 2210,
      "##ro": 2211,
      "προκαλειται": 2212,
      "γραμ": 2213,
      "ισχυουν": 2214,
      "##τροφ": 2215,
      "εναρ": 2216,
      "θρησκευματων": 2217,
      "##re": 2218,
      "εργασια": 2219,
      "βουλευτες": 2220,
      "##μενως": 2221,
      "##τοτε": 2222,
      "##λωση": 2223,
      "υπολογ": 2224,
      "##φθει": 2225,
      "##πονται": 2226,
      "χωρων": 2227,
      "##νομ": 2228,
      "ανε": 2229,
      "φαρ": 2230,
      "##τηριου": 2231,
      "πολιτισμου": 2232,
      "1998": 2233,
      "ρυθμιση": 2234,
      "απαλλο": 2235,
      "γνωμο": 2236,
      "##57": 2237,
      "προσδιο": 2238,
      "##στερα": 2239,
      "αναδασωτε": 2240,
      "##ινδ": 2241,
      "κλη": 2242,
      "ανθρωπιν": 2243,
      "μισθο": 2244,
      "διοικητικων": 2245,
      "ανη": 2246,
      "χορηγηση": 2247,
      "επιστημον": 2248,
      "##σιες": 2249,
      "συγκρο": 2250,
      "παραρτημα": 2251,
      "αρθρα": 2252,
      "##αριου": 2253,
      "διενεργ": 2254,
      "στελε": 2255,
      "αδειας": 2256,
      "στιγ": 2257,
      "##δεικ": 2258,
      "##τρια": 2259,
      "ιδιοκτη": 2260,
      "##στημα": 2261,
      "ανδ": 2262,
      "θελω": 2263,
      "δημαρχ": 2264,
      "##πια": 2265,
      "αποδεκ": 2266,
      "##47": 2267,
      "ευρωπαικη": 2268,
      "κρατη": 2269,
      "βιομηχαν": 2270,
      "1996": 2271,
      "καθορισμος": 2272,
      "διαρκεια": 2273,
      "ταυτο": 2274,
      "πλα": 2275,
      "##it": 2276,
      "γ΄": 2277,
      "συνδε": 2278,
      "##80": 2279,
      "τιμη": 2280,
      "##τζ": 2281,
      "κυρω": 2282,
      "##ποιειται": 2283,
      "##λιου": 2284,
      "τοποθε": 2285,
      "τελευτα": 2286,
      "##βασ": 2287,
      "κερ": 2288,
      "δεδο": 2289,
      "καθηγη": 2290,
      "##δι": 2291,
      "##καλ": 2292,
      "υπαλληλος": 2293,
      "##13": 2294,
      "προκηρυ": 2295,
      "εσο": 2296,
      "πολεοδ": 2297,
      "αρχει": 2298,
      "υπη": 2299,
      "προστασια": 2300,
      "αλεξ": 2301,
      "ειχα": 2302,
      "##ρακης": 2303,
      "δεσμευ": 2304,
      "##ισμων": 2305,
      "παραγραφο": 2306,
      "κυκλοφο": 2307,
      "επε": 2308,
      "βρισκεται": 2309,
      "αδεια": 2310,
      "##ινδυν": 2311,
      "αναστα": 2312,
      "87": 2313,
      "49": 2314,
      "εικο": 2315,
      "αναλυ": 2316,
      "απορ": 2317,
      "διορ": 2318,
      "διοικηση": 2319,
      "αμοιβ": 2320,
      "ειδικοτερα": 2321,
      "##55": 2322,
      "διακο": 2323,
      "απαραι": 2324,
      "υπουργων": 2325,
      "συλλογ": 2326,
      "δυναμικου": 2327,
      "βουλευτης": 2328,
      "αυτος": 2329,
      "##ρισμος": 2330,
      "κατι": 2331,
      "##συνης": 2332,
      "##τησει": 2333,
      "χρεια": 2334,
      "3528": 2335,
      "υγει": 2336,
      "απαλλοτρι": 2337,
      "##θεσεων": 2338,
      "κατεθε": 2339,
      "επικοινων": 2340,
      "σχεδιο": 2341,
      "παραγωγ": 2342,
      "93": 2343,
      "de": 2344,
      "μεσω": 2345,
      "##πολι": 2346,
      "ιδιωτικου": 2347,
      "43": 2348,
      "περιπτωσεις": 2349,
